Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Preferences/mul.lproj/JVAppearancePreferencesViewController.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nb, nl, pt_pt, zh_hant

# 4qc-yb-aCE.title
source: Select Font…
de: Schrift wählen…
es: Elegir letra…
fr: Séléctionner la police…
it: Seleziona carattere…
ja: フォントを選択…
ko: 글꼴 선택…
nb: Velg skrift…
nl: Selecteer Lettertype…
pt_pt: Escolher tipo de letra…
zh_hant: 選擇字體…

# 8ez-8R-0k2.title
source: Some Styles don't honor these settings, and use built-in values.
de: Einige Stile ignorieren diese Einstellungen und benutzen eigene Werte.
fr: Quelques styles n'utilisent pas cette configuration, et utilisent la configuration intégrée du style.
it: Alcuni stili non rispettano queste impostazioni e usano i valori prestabilti per lo stile.
ja: いくつかのスタイルはこれらの設定を尊重せず、内蔵されている値を使用します。
ko: 몇몇 스타일은 이 설정대신에 스타일만의 기본 설정을 사용할 것입니다.
nb: Noen stiler bryr seg ikke om disse innstillingene og bruker istede de innebygde verdiene.
nl: Sommige stijlen negeren deze instellingen, en gebruiken ingebouwde waarden.
pt_pt: Alguns estilos não honram estas definições e usam os valores incluídos no estilo.
zh_hant: 某些樣式不會使用這裡的設定，而是使用樣式的內建值。

# 394.title
source: You are trying to modify a locked style or variant. Would you like to make a new variant based on the current style settings?
de: Sie versuchen eine(n) schreibgeschützte(n) Stil oder Variante zu ändern. Möchten Sie eine neue Variante erstellen, die auf den gegenwärtigen Einstellungen basiert?
es: Está intentando modificar una variante bloqueada. ¿Quiere hacer una nueva basada en la configuración de estilos actual?
fr: Vous essayez de modifier un style ou une variante verrouillée. Voulez-vous créer une nouvelle variante basée sur les réglages de style actuels?
it: Stai cercando di modificare uno stile bloccato o una variazione. Vuoi fare una nuova variazione dello stile basato sulle impostazioni dello stile corrente?
ja: ロックされたスタイルかバリアントを修正しようとしています。現在のスタイル設定をもとに新しいバリアントを作成しますか？
ko: 현재 잠겨진 스타일이나 혹은 변형을 수정하려고 하십니다. 현재 스타일 세팅을 기초로 한 새로운 변형을 만드시겠습니까?
nb: Du prøver å endre en låst stil eller variant. Ønsker du å lage en ny variant basert på den nåværende stilen?
nl: U probeert een gesloten stijl of variant aan te passen. Wenst u een nieuwe variant te creëren, uitgaande van de huidige stijlinstellingen?
pt_pt: Está a tentar modificar um estilo ou variante bloqueada. Quer fazer uma nova variante baseada nas definições actuais do estilo?
zh_hant: 您正要修改一個已經鎖定的樣式。您是否打算用目前樣式設定為基礎，建立一個新的樣式呢？

# 395.title
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pt_pt: Cancelar
zh_hant: 取消

# 396.title
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 생성
nb: Lag
nl: Maak Aan
pt_pt: Criar
zh_hant: 建立

# 397.title
source: This is a locked Style Variant.
de: Diese Stilvariante ist schreibgeschützt.
es: Esta variante está bloqueada.
fr: Ceci est une variante de style verrouillée.
it: Questa variazione dello stile è stata bloccata.
ja: これはロックされたスタイルバリアントです。
ko: 이 변형은 잠겨져 있습니다.
nb: Dette er en låst stilvariant
nl: Dit is een gesloten stijlvariant.
pt_pt: Esta é uma variante de estilo bloqueada.
zh_hant: 這是一個已經鎖定的樣式設定。

# 398.title
source: Variant Name:
de: Variantenname:
es: Nombre:
fr: Nom de la variante:
it: Nome della variazione:
ja: バリアント名：
ko: 변형 이름:
nb: Variantnavn:
nl: Variantnaam:
pt_pt: Nome da variante:
zh_hant: 樣式名稱:

# 721-e2-eFY.title
source: Incoming Messages:
de: Eingehende Nachrichten:
es: Mensajes Entrantes:
fr: Messages entrants:
it: Messaggi in arrivo:
ja: 受信メッセージ：
ko: 들어오는 메시지:
nb: Innkommende beskjeder:
nl: Inkomende berichten:
pt_pt: Mensagens recebidas:
zh_hant: 傳入的訊息:

# CRt-sH-ITp.title
source: Font Family:
de: Schriftfamilie:
es: Familia:
fr: Famille de police:
it: Famiglia dei caratteri:
ja: フォント：
ko: 글꼴 종류:
nb: Skriftfamilie:
nl: Lettertype:
pt_pt: Família do tipo de letra:
zh_hant: 字體:

# DK2-6W-8PU.title
source: Minimum Font Size:
de: Mindestschriftgröße:
es: Tamaño mínimo:
fr: Taille de police minimum:
it: Dimensione minima del carattere:
ja: 最小フォントサイズ：
ko: 최소 글꼴 크기:
nb: Minste skriftstørrelse:
nl: Minimale Lettergrootte:
pt_pt: Tamanho mínimo do tipo de letra:
zh_hant: 最小字體…

# eVG-sc-0WR.title
source: Use the active Style's base font
de: Standardschrift des aktiven Stils verwenden
es: Usar mismo tipo en escritura
fr: Les boîtes d'entrée utilisent la même police
it: Le finestre di dialogo usano tutte lo stesso carattere
ja: アクティブなスタイルのベースフォントを使う
ko: 현재 사용중인 스타일의 기반 폰트 사용
nb: Bruk nåværende stils hovedskrift
nl: Gebruik het lettertype van de actieve Stijl
pt_pt: As caixas de inserção usam o mesmo tipo de letra
zh_hant: 使用目前樣式的基本字體

# evr-oy-lkG.title
source: Retain colors & formatting after sending
de: Farben & Formatierungen nach dem Senden beibehalten
es: Retener colores y formato después del envío
fr: Retenir les couleurs et le formatage après envoi
it: Mantieni i colori e la formattazione dopo l'invio
ja: 送信後も色と書式を保つ
ko: 전송 후 색상 및 포맷 유지
nb: Behold farger og formatering etter sending
nl: Behoud kleuren en opmaak na het zenden
pt_pt: Manter cores e formatação depois do envio
zh_hant: 在送出訊息後，繼續使用相同的顏色以及文字格式

# FEc-32-Qeq.title
source: Default Style:
de: Standard-Stil:
fr: Thème par défaut:
it: Stile predefinito:
ja: デフォルトのスタイル：
ko: 기본 스타일:
nb: Standard stil:
nl: Standaard Stijl:
pt_pt: Estilo por defeito:
zh_hant: Default 樣式:

# fN5-9h-c8n.title
source: Customize Style…
de: Stil anpassen…
es: Customizar variante…
fr: Personnaliser le thème…
it: Personalizza lo stile…
ja: スタイルをカスタマイズ…
ko: 스타일 사용자화…
nb: Tilpass stiler…
nl: Pas Stijl Aan…
pt_pt: Personalizar variante…
zh_hant: 自訂樣式…

# ph5-8Q-adB.title
source: Strip message text formatting
de: Formatierungen entfernen
es: Eliminar formato del mensaje
it: Mostra messaggi con testo formattato
ja: メッセージの書式を使用しない
ko: 채팅 포맷 제거
nb: Fjern tekstformatering i beskjed
nl: Verwijder tekstopmaak uit berichten
pt_pt: Tirar a formatação do texto da mensagem
zh_hant: 過濾訊息中的文字編碼

# r6b-yk-1K1.title
source: Chat Input Boxes:
de: Gesprächs-Eingabefelder:
it: Pannello dell input:
ja: チャット入力ボックス：
ko: 채팅 박스:
nb: Inndataboks for samtale:
nl: Chat Invoergebieden:
pt_pt: Caixas de escrita de conversa:
zh_hant: 聊天輸入區:

# R9j-pe-q5N.title
source: Strip message colors
de: Farben entfernen
es: Eliminar colores del mensaje
it: Mostra messaggi colorati
ja: メッセージの色を使用しない
ko: 채팅 색상 제거
nb: Fjern farger i beskjed
nl: Verwijder kleur uit berichten
pt_pt: Tirar as cores da mensagem
zh_hant: 過濾訊息中的顏色

# seZ-92-AGg.title
source: Base Font Size:
de: Normale Schriftgröße:
es: Tamaño:
fr: Taille de police de base:
it: Dimensioni base del font:
ja: ベースフォントサイズ：
ko: 기본 글꼴 크기:
nb: Fontstørrelse til base:
nl: Standaard Lettergrootte:
pt_pt: Tamanho do tipo de letra base:
zh_hant: 基本字體尺寸:

# yFb-BB-fPV.title
source: Emoticons:
es: Emoticones:
fr: Émoticones:
it: Faccine:
ja: 絵文字アイコンセット：
ko: 이모티콘:
nb: Emotikoner:
pt_pt: Ícones de expressão:
zh_hant: 心情圖示:
